<?php include 'components/head.php' ?>
<?php include 'components/header/header.php' ?>

<main>
	<h2 class="section-title">Про нас</h2>

	<section class="about">
		<div class="wrapper">
			<div class="about__wrapper">
				<img src="assets/img/about/osnovat.jpg" alt="osnovat">
				<div class="about__text">
					<p>
						Nadi Renardi – це бренд  жіночого одягу, що працює на українському ринку з 2015 року. Засновниця компанії Надія Лівинська запустила проект у кризовий для вітчизняної економіки період і довела, що пристрасть, працездатність та ретельність дозволяють розвинути улюблену справу та вивести її на високий професійний рівень.
						<br><br>
						Якість – ось що найважливіше. Якість у виборі тканин, які ми закуповуємо в Італії у перевірених виробників. Якість у розробці моделей, які ми вивіряємо та адаптуємо до різних типів жіночих фігур. Якість пошиття одягу забезпечує власний експериментальний цех у Києві. Кожен новий прототип ми перемо і тестуємо протягом двох тижнів перед тим, як модель потрапляє  в продаж. Мета цього контролю – переконатися, що одяг буде добре носитися, не втратить вигляд, або не сяде після прання. У разі якщо все ж таки щось піде не так – ми завжди на зв’язку, готові вивчити проблему та владнати її.
						<br><br>
						Наша клієнтка – це сучасна міська дівчина. Для неї важливо бути красивою щодня. Красивою, не в сенсі відповідати стандартам глянцевих журналів або трендів Instagram, а так, щоби подобатися самій собі. Фарбувати коси в попелястий колір або носити коротку зачіску, взувати підбори або кеди, виходити з дому без макіяжу або майстерно малювати стрілки. Дослухатися до власного настрою та насолоджуватися собою.
						<br><br>
						Джинси на всі випадки життя – не її варіант, адже хочеться щодня бути різною та святкувати життя. Саме для цього є сукні на всі випадки життя! Багато різних суконь. Зимою вона надає перевагу теплим трикотажним «балахонам», літом носить просторі сарафани та комбінезони. В офіс вбирає вишукані моделі, в яких важлива деталь: планочка з рядом ґудзиків на грудях, комір-стійка, або призібрана ззаду спідниця. Зміна настроїв – калейдоскоп жіночих образів та цілковита гармонія з собою.
						<br><br>
						Довкола Nadi Renardi сформувалося коло постійних клієнток. Дівчата приходять до нас в улюбленій сукні, котру купили рік тому. «Що новенького?» – запитують вони, і ми тішимо клієнтів новинками раз на місяць. Адже Nadi Renardi – це надовго, а тому відповідальність та повага до клієнта – наше все.
					</p>
				</div>
			</div>
		</div>
	</section>
</main>

<?php include 'components/footer/footer.php' ?>
<?php include 'components/scripts.php' ?>
