<?php
include 'components/head.php';
include 'components/header/header.php';
?>
<main>

	<section class="delivery">
		<h2 class="section-title">ОПЛАТА ТА ДОСТАВКА</h2>
		<div class="wrapper">
			<h3>Ми робимо все, щоб новинки потрапили до тебе як можна швидше! Зараз це працює так:</h3>
			<br>
			<div class="toggle">
				<h3 class="toggle__title">
					ШОУРУМ У КИЄВІ

				</h3>
				<div class="toggle__text">
					<p>
						Ти завжди можеш приміряти і придбати наші сукні, пальто та інші речі в київському шоурумі Nadi Renardi на Сагайдачного 12 (5 хв від м Поштова площа). Тут також можна забрати замовлення, оформлене на сайті.
						<br>
						<br>
						Ми відкриті з 12 до 20 щодня, попередньо телефонувати не треба. Сплачуй покупки готівкою або банківською картою.
						<br>
						<br>
						У шоурумі є величезні дзеркала, ароматний чай, різнокольорові гірлянди, фітораріуми і балкончик з видом на старий Поділ. Чекаємо в гості!
						<br>
						<br>
						Порада №1. Ми намагаємося підтримувати повний асортимент. Але якщо тебе підкорила конкретна сукні - зателефонуй нашим феям 098 640 86 90, щоб дізнатися, чи є вона у твоєму розмірі. Якщо виявиться, що сукні немає, ми виправимо ситуацію! Максимальний термін очікування - два-три дні.
						<br>
						<br>
						Порада №2. Приходь з подругами. Психологи стверджують, що жіноче спілкування, та ще й у такій затишній обстановці, як шоурум з сукнями, наповнює енергією.
					</p>
				</div>
			</div>
			<div class="toggle">
				<h3 class="toggle__title">
					КУР'ЄРСЬКА ДОСТАВКА-ПРИМІРКА

				</h3>
				<div class="toggle__text">
					<p>
						Якщо на тебе напав терміновий звіт і разом з ним розуміння, що без нової сукні більше не-мож-ли-во, наш шоурум приїде до тебе додому, в офіс або куди скажеш!
						<br>		<br>
						Як це працює?
						<br>		<br>
						Додай в кошик те, що хочеш отримати на примірку - всі моделі і всі розміри. При оформленні замовлення вкажи в коментарі бажаний час доставки. Наші феї зв'яжуться з тобою і узгодять усі деталі. У призначений час чекай нашого кур'єра (клієнтки відзначають, що він ввічливий, приємний і симпатичний). Він привезе всі вибрані сукні і почекає, поки ти приміряєш, зробиш селфі і порадишся з коханим або з подругами.
						<br>		<br>
						Оплата можлива готівкою кур'єру або переказом на картку Привата через Приват24. При купівлі на суму понад 1500 грн, кур'єрська доставка безкоштовна. Якщо сума купівлі менше 1500 грн, або якщо моделі не підійшли (таке трапляється рідко) - ти оплачуєш 50 грн за виїзд кур'єра.
						<br>		<br>
						Порада №1. Якщо сумніваєшся - замовляй на примірку два розміри вподобаної моделі.
						<br>		<br>
						Порада №2. Скооперуйся з подругами. По-перше, вони допоможуть визначитися, яка сукня личить тобі найбільше. По-друге, якщо ви купите хоча б по одній сукні, доставка буде безкоштовною.
					</p>
				</div>
			</div>
			<div class="toggle">
				<h3 class="toggle__title">
					НОВА ПОШТА
				</h3>
				<div class="toggle__text">
					<p>
						Як вибрати сукню без примірки?
						<br>		<br>
						Якщо тобі подобаються наші сукні, але ти живеш не в Києві, закладаємося на що завгодно - ти задавала собі це питання.
						<br>		<br>
						І ми знаємо на нього відповідь.
						<br>		<br>
						Обери 2-3 (4, 5...) моделі, які тобі подобаються. Зателефонуй нам 098 640 86 90 або напиши повідомлення. Наші феї допоможуть підібрати сукню з твоїм параметрами. Маленький секрет - ми розробляємо моделі таким чином, щоб вони сідали на різні фігури.
						<br>		<br>
						Вибрані сукні ми надішлемо тобі Новою поштою. Якщо ти робиш купівлю на суму від 1500 грн, доставка буде безкоштовною. Якщо сума купівлі менше, ти оплачуєш доставку за тарифами "Нової пошти".
						<br>		<br>
						Є два варіанти оплати:
						<br>		<br>
						ПІСЛЯПЛАТА
						Ти оплачуєш замовлення у відділенні + комісію Нової пошти за повернення грошей.
						<br>		<br>
						ПЕРЕДОПЛАТА НА КАРТУ ПРИВАТА.
						В цьому випадку ти оплачуєш лише замовлення.
						<br>		<br>
						Ти можеш сміливо забрати посилку з відділення, щоб розглянути і приміряти обновки вдома, порадитися з коханим і зробити селфі. Якщо щось буде не ідеально, обмін або повернення - за наш рахунок.
						<br>		<br>
						Ризик лише один. Кажуть, наші сукні викликають залежність.
					</p>
				</div>
			</div>
		</div>
	</section>
</main>
<?php include 'components/footer/footer.php' ?>
<?php include 'components/scripts.php' ?>

