<?php
include 'components/head.php';
include 'components/header/header.php';
?>
<main>

	<section class="return">
		<h2 class="section-title">ОБМІН ТА ПОВЕРНЕННЯ</h2>
		<div class="wrapper">
			<p>
				Що робити, якщо тобі потрібна сукня на розмір менше? Якщо коханий сказав, що в зеленому кольорі тобі буде краще? Або якщо ти хочеш повернути купівлю з іншої причини?
			</p>
			<br>
				<h3>Не хвилюйся!</h3>
			<p>
				Ми гарантуємо безкоштовний обмін або повернення протягом 30 днів.
			</p>
			<br>
				<h3>Як це працює?</h3>
			<p>
				Зателефонуй нам 098 640 86 90 або напиши повідомлення. Наші феї обговорять з тобою деталі повернення або обміну.
				<br>
				<br>
				Після цього відправ повернення або обмін Новою поштою (реквізити тобі повідомлять наші феї). Доставка повернення або обміну - за наш рахунок! Тобто вкажи при відправленні "оплата одержувачем".
				<br>
				<br>
				Протягом 3 днів після отримання повернення ми надішлемо тобі грошовий переказ за твоє замовлення, а в разі обміну - модель в потрібному розмірі.
				<br>
				<br>
				Зверни увагу, що за законом України вироби, що повертаються, повинні мати товарний вигляд (ярлики і бирки мають бути на місці, а сам виріб не повинен мати слідів використання).
				<br>
				<br>
				З нами тобі зручно в будь-яких ситуаціях.

			</p>

		</div>
	</section>
</main>
<?php include 'components/footer/footer.php' ?>
<?php include 'components/scripts.php' ?>

